[File]
ANSICP=1250
Author=Mirko Pavić (mirkopavic1984@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000000008000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000AC3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAC3304FFAF3304FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFAF3304FFAF3304FFB13404FFB13404FFB13404FFB13404FFB13404FFB3411CFFAB6D8EFFAA6C8FFFB4431EFFB13404FFB13404FFB13404FFB13404FFB13404FFAF3304FFC67153FFC97355FFC97355FFC97355FFC97355FFC97355FFB897C4FF8D77EDFF8E79EEFFB696C6FFC97355FFC97355FFC97355FFC97355FFC97355FFC67153FFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAF9FEFF755AEAFFA08FF0FF9F8DF0FF755BEAFFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF9F8FEFFC5BEF6FF816AEBFF846DECFFC1B8F5FFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF9F8FEFF6347E5FFA899F2FFA596F1FF644AE5FFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFF6E50E5FF7152E9FF7152E9FF7152E9FF7152E9FF9175CDFFBC9158FF7B5180FF777281FF8E7E85FF8B71D7FF7152E9FF7152E9FF7152E9FF7152E9FF6F51E5FF3000DCFF3100DFFF3100DFFF3100DFFF3100DFFF4417D3FF6D50ABFF7B6294FF8A747DFF7D5B92FF4417D3FF3100DFFF3100DFFF3100DFFF3100DFFF3000DCFF3000DCFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3000DCFF3000D8FF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000D8FF0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
LangId=1050
Name=hrvatski (Hrvatska)
VersionId=0

[AIMPML]
CreationDate=Datum kreiranja
FormatType=Vrsta formata
LastModifiedDate=Datum posljednje modifikacije
Name=Prikaz imena

[common]
AIMP.MyClouds.Actions.AddStorage=Dodaj prostor za pohranu...
AIMP.MyClouds.Actions.EditStorage=Uredi prostor za pohranu...
AIMP.MyClouds.Actions.Refresh=Osvježi
AIMP.MyClouds.Actions.RemoveStorage=Ukloni prostor za pohranu...
AIMP.MyClouds.ML.Default=Zadano

[MyClouds]
Caption=Moj oblak

[MyClouds.frmEditStorage]
btnCancel=Otkaži
btnOk=U redu
btnToken=Uzmi token
Caption=Spremanje u oblaku
edCustomServer.th=Upišite adresu servera i port
gbAuthorization=Autorizacija
gbDisplayName=Prikazano ime
gbService=Servis
lbLogin=Prijava:
lbPassword=Lozinka:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Otkaži
btnOk=U redu
Caption=Uklanjam prostor za pohranu
cbDeleteCachedFiles=Izbriši lokalnu privremenu memoriju
lbText=Sigurno želite ukloniti %s s liste?

[MyClouds.frmMyCloudsSettings]
C1=Opcije
CB1=Prikaži informacije o datoteci iz tagova
CB2=Koristi streaming pristup ukoliko je moguće
CB2Hint=Osiguraj brzi start reprodukcije ali bez predmemorije i cue podrške
CB3=Ukloni datoteke iz privremene memorije prilikom zatvaranja aplikacije
CB4=Ukloni datoteke iz privremene memorije koje su starije od:
CB5=Dozvoli skidanje omota albuma
CB6=Proračunaj dužinu trajanja audio datoteke (datoteka je možda kompletno preuzeta)
GB1=Privremena memorija
W1=Uključivanje ovih opcija može povećati internet promet

